{
	"label": "Stationierung",
	"mapping": {
		"details": "data.description.value",
		"description": "data.flavorText"
	},
	"entries": [
		{
			"id": "hx1NvLOzuEscPrJf",
			"name": "Koordinator",
			"description": "<div class=\"editor-content\" data-edit=\"data.flavorText\"><p><img style=\"float: right; margin: 20px; border: 0px;\" src=\"systems/sw5e/packs/Icons/Deployments/coordinator_01.webp\"></p>\n<p><strong><span style=\"font-variant: small-caps;\">Der Admiral der Mon Calamari begutachtet das Schlachtfeld und stellt die</span></strong> Position seiner zahlenmäßig unterlegenen Flotte fest. Mit einem schnellen Bellen von Befehlen weist er seine Offiziere an, weiterzugeben, dass sich seine Flotte darauf vorbereiten soll, auf das gegnerische Hauptschiff zuzusteuern, in dem Wissen, dass ihre Mission erfüllt ist, wenn sie die Pläne des Feindes durchkreuzen können.</p>\n<p>Der Sith-Lord manövriert seinen Abfangjäger in Formation mit seinen Lehrlingen. Über verschlüsselte Kanäle befiehlt er ihnen, sich nach außen zu bewegen, um ihre Beute zu flankieren. Als sie sich von den Seiten nähern, feuert der Sith eine lähmende Salve ab, die die Systeme seiner Beute stört und das Schiff für die Gefangennahme bereit macht.</p>\n<p>Als der leichte Frachter den Hyperraum verlässt, beginnt die Hülle durch die Einschläge des Kanonenfeuers zu vibrieren. Als der Twi'lek-Pilot mit einem Ausweichmanöver beginnt, schreitet der menschliche Koordinator sofort zur Tat. Er dirigiert seine Crew zu ihren Stationen, während er mit der Macht die Hand ausstreckt. Während die einzelnen Besatzungsmitglieder ihre jeweiligen Rollen einnehmen, lenkt er ihre Aktionen so, dass sie übereinstimmen, und führt sein Team zum Sieg.</p>\n<p>Ohne Koordination würde so manches Schiff in Desorganisation und Chaos versinken. Es ist die Aufgabe des Koordinators, die Kommunikation und die Teamarbeit zu erleichtern und sein Schiff bzw. seine Flotte produktiv zu halten.</p></div>",
			"details": "<div class=\"tab details active\" data-group=\"primary\" data-tab=\"details\">\n             <div class=\"editor\"><div class=\"editor-content\" data-edit=\"data.description.value\"><h3 style=\"color: #000000;\">Der Koordinator</h3>\n<table style=\"border: none;\"><tbody><tr><th style=\"text-align: center;\"></th>\n<th style=\"text-align: left;\">Merkmal</th></tr></tbody><tbody><tr><td style=\"text-align: center;\">1.</td><td style=\"text-align: left;\">Wagnis, Koordinierende Leitung</td></tr><tr><td style=\"text-align: center;\">2.</td><td style=\"text-align: left;\">Inspirierende Darstellung, Aufmunternde Richtlinie</td></tr><tr><td style=\"text-align: center;\">3. </td><td style=\"text-align: left;\">Alamierender Schrei, Meisterhafte Richtlinie</td></tr><tr><td style=\"text-align: center;\">4.</td><td style=\"text-align: left;\">Kommandierende Präsenz, Notfallplan</td></tr><tr><td style=\"text-align: center;\">5.</td><td style=\"text-align: left;\">Paragon-Koordinator, Außergewöhnliche Führungspersönlichkeit</td></tr></tbody>\n</table>\n<h2>Abenteuer</h2>\n<p>Beginnend mit der Wahl dieses Einsatzes als Spezialgebiet, im 1.  und dann wieder im 2., 3., 4. und 5.  kannst du ein Wagnis wählen (siehe Kapitel 6 für eine Liste der Wagnisse).</p>\n<h2>Koordinierende Führung</h2>\n<p>Auch im 1.  lernt man Kooperationen, die durch spezielle Würfel, die sogenannten Powerwürfel, angetrieben werden.</p>\n<h3>Kollaborationen</h3>\n<p>Du erlernst zwei Kollaborationen deiner Wahl, die weiter unten unter \"Kollaborationen\" beschrieben werden. Du kannst nur eine Kollaboration pro Runde benutzen, und du kannst jede Kollaboration nur einmal pro Runde benutzen.</p>\n<p>Du erlernst eine zusätzliche Kollaboration auf  2, 3, 4 und 5 in diesem Einsatz. Jedes Mal, wenn du eine neue Kollaboration erlernst, kannst du auch eine bereits bekannte Kollaboration durch eine andere ersetzen.</p>\n<h3>Powerwürfel</h3>\n<p>Ein Powerwürfel wird verbraucht, wenn du ihn einsetzt. Dein Schiff muss einen Powerwürfel auf dem erforderlichen System haben, um die Kollaboration nutzen zu können.</p>\n<p>Dein Schiff erhält Energiewürfel, die hauptsächlich auf der Reaktorproduktion basieren. Diese Energiewürfel werden in einer Zentrale und/oder in Systemkondensatoren gespeichert, um die Fähigkeiten der eingesetzten Crewmitglieder zu unterstützen. Die Art der Energiewürfel wird durch den Schiffs bestimmt.</p>\n<h2>Kollaborationen</h2>\n<p>Die Kollaborationen sind in alphabetischer Reihenfolge aufgeführt.</p>\n<h3>Schlachtstationen</h3>\n<p><em><strong>Power Die Location:</strong> Comms</em><br>Wenn du zu Beginn des Kampfes überrascht wirst und nicht handlungsunfähig bist, kannst du einen Power Die ausgeben, um normal zu handeln. Zusätzlich kannst du in deinem ersten Zug im Kampf als Bonusaktion eine Anzahl von Kreaturen in Höhe der gewürfelten Augenzahl des Powerwürfels wählen, die dich sehen oder hören können, um in ihrem ersten Zug normal zu handeln.</p>\n<h3>Bolster</h3>\n<p><em><strong>Kraftwürfelstandort:</strong> Kommunikation</em><br> In deinem Zug kannst du deine Aktion nutzen und einen Kraftwürfel ausgeben, um die Entschlossenheit der Besatzung deines oder eines anderen verbündeten Schiffs zu stärken. Das Schiff erhält vorübergehend Trefferpunkte in Höhe des gewürfelten Powerwürfels + dein Charisma-Modifikator.</p>\n<h3>Ruf nach Verstärkung</h3>\n<p><em><strong>Powerwürfelort:</strong> Kommunikation</em><br>Wenn ein Schiff einen Angriffswurf gegen dein Schiff macht, kannst du deine Reaktion einsetzen und einen Powerwürfel ausgeben und einem anderen willigen verbündeten Schiff im Umkreis von 300 Fuß um das feindliche Schiff befehlen, einzugreifen. Ein Besatzungsmitglied dieses verbündeten Schiffes, das eine Waffenstation besetzt, muss dazu seine Reaktion einsetzen. Das feindliche Schiff ist dann gezwungen, stattdessen einen Angriff auf das verbündete Schiff durchzuführen. Wenn der Angriff fehlschlägt, kann das Besatzungsmitglied sofort einen Waffenangriff gegen das feindliche Schiff als Teil der gleichen Reaktion durchführen. Wirf den Powerwürfel und addiere das Ergebnis zum Angriffswurf des Verbündeten.</p>\n<h3>Kopf hoch</h3>\n<p><em><strong>Powerwürfel Standort:</strong> Kommunikation</em><br>Wenn du die Initiative würfelst und nicht überrascht wirst, kannst du einen Powerwürfel ausgeben und die gewürfelte Zahl zur Initiative eines beliebigen befreundeten Schiffes einschließlich deines eigenen addieren.</p>\n<h3>Anregen</h3>\n<p><em><strong>Kräftewürfel Standort:</strong> Kommunikation</em><br> In deinem Zug kannst du eine Aktion nutzen und einen Energiewürfel ausgeben, um die Entschlossenheit einer Besatzung auf deinem oder einem anderen verbündeten Schiff, das dich sehen oder hören kann, zu stärken. Das verbündete Schiff kann den Charisma-Modifikator deines Schiffes zu einer Anzahl von Schadenswürfen addieren, die bis zum Beginn deines nächsten Zuges der gewürfelten Zahl entspricht.</p>\n<h3>Überwältigende Präsenz</h3>\n<p><em><strong>Kräftewürfel Standort:</strong> Kommunikation</em><br>Als Aktion kannst du eine Fertigkeitsprüfung auf Charisma (Beeindrucken) oder Charisma (Bedrohen) ablegen und einen Powerwürfel aufwenden, um zu versuchen, eine humanoide Kreatur im Umkreis von 600 Fuß, die dein Schiff sehen und wahrnehmen kann, zu bezaubern oder zu erschrecken. Addiere den Powerwürfel zu deinem Wurf. Das Ziel macht eine umstrittene Intelligenzüberprüfung (Probe). Wenn deine Probe erfolgreich ist, wird das Ziel bis zum Ende deines nächsten Zuges von dir verzaubert, wenn du \"Beeindrucken\" benutzt hast, oder es wird von dir verängstigt, wenn du \"Bedrohen\" benutzt hast.</p>\n<h3>IMMER WEITER GEHT SIE</h3>\n<p><em><strong>Kraftwürfelstandort:</strong> Kommunikation</em><br>Als Aktion kannst du einen Kraftwürfel ausgeben, um die Verteidigung deiner Verbündeten zu stärken. Wirf einen Powerwürfel. Bis zum Ende deines nächsten Zuges erhalten dein Schiff und alle verbündeten Schiffe im Umkreis von 500 Fuß um dich, wenn du diese Aktion ausführst, einen Bonus auf alle Schutzwürfe, die sie machen, in Höhe des gewürfelten Betrags.</p>\n<h3>Ausschau halten</h3>\n<p><em><strong>Kraftwürfelstandort:</strong> Kommunikation</em><br>Wenn ein befreundetes Schiff, einschließlich deines eigenen, das dich sehen oder hören kann, einen Rettungswurf macht, kannst du deine Reaktion einsetzen und einen Kraftwürfel ausgeben, wobei du die gewürfelte Zahl zum Ergebnis des Rettungswurfs addierst. Du kannst diese Zusammenarbeit vor oder nach dem Rettungswurf nutzen, aber bevor irgendwelche Effekte des Rettungswurfs bestimmt werden.</p>\n<h2>Aufbauende Direktive</h2>\n<p>Auf  2 wirfst du, wenn du die Aktion Direkt ausführst, einen Würfel. Notiere die Zahl auf dem Würfel. Dies ist die Zahl deiner aufbauenden Direktive.</p>\n<p>Wenn ein Verbündeter eine Fähigkeitsprüfung oder einen Angriffswurf durchführt, der von deiner Direkten Aktion betroffen ist, kannst du das Ergebnis eines Würfels mit einem Würfelwurf durch den Wert der Erhöhenden Direktive ersetzen, solange du eine Erhöhende Direktive hast. Du kannst diese Fähigkeit vor oder nach dem Wurf einsetzen, aber bevor die Auswirkungen des Wurfs bestimmt werden. Du kannst immer nur einen erhebenden Direktivenwurf haben, und du verlierst alle ungenutzten erhebenden Direktivenwürfe, wenn du eine kurze oder lange Pause machst.</p>\n<h2>Inspirierende Darstellung</h2>\n<p>Auch auf  2 kannst du andere durch aufrüttelnde Worte inspirieren. Du verbringst die nächste Minute damit, deine Verbündeten mit einer inspirierenden Rede zu mobilisieren. Du gewährst einer Anzahl von Schiffen bis zu deinem Befähigungsbonus temporäre Hüllenpunkte in Höhe deines Charisma-Modifikators. Außerdem gewährst du einer Anzahl von Besatzungsmitgliedern dieser Schiffe, die deinem Fertigkeitsbonus entspricht, einen Würfel für Inspirierende Darstellung, einen d6. Einmal innerhalb der nächsten 10 Minuten kann die Kreatur diesen Würfel werfen und die gewürfelte Zahl zu einer Fähigkeitsprüfung, einem Angriffswurf oder einem Rettungswurf addieren. Die Kreatur kann warten, bis sie den Würfel gewürfelt hat, bevor sie sich entscheidet, den Würfel für die Inspirierende Zurschaustellung zu benutzen, aber sie muss sich entscheiden, bevor der Spielleiter sagt, ob der Wurf erfolgreich war oder nicht. Sobald der Würfel für die Inspirierende Schau gewürfelt wurde, ist er verloren. Eine Kreatur kann immer nur einen Würfel für \"Inspirierende Darstellung\" haben.</p>\n<p>Wenn du diese Eigenschaft einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast.</p>\n<p>Dein Würfel für die Inspirierende Zurschaustellung ändert sich, wenn du bestimmte Ränge in diesem Einsatz erreichst. Der Würfel wird beim 3.  zu einem d8, beim 4.  zu einem d10 und beim 5.  zu einem d12.</p>\n<h2>Beschwörender Schrei</h2>\n<p>Ab dem 3.  kannst du als Bonusaktion einen Ruf zur Versammlung an alle richten, die dich hören können. Wähle eine Anzahl befreundeter Kreaturen bis zum Doppelten deines Charisma-Modifikators, die dich sehen oder hören können. Jede dieser Kreaturen erhält einen Würfel für Anfeuernde Zurschaustellung, der bis zum Ende deines nächsten Zuges gültig ist.</p>\n<p>Wenn du diese Eigenschaft einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause beendet hast.</p>\n<h2>Meisterhafte Direktive</h2>\n<p>Auch im 3.  kannst du, wenn du deine Erhebende Direktive als Teil der Aktion Direkt würfelst, deine Bonusaktion nutzen, um deine Erhebende Direktive um einen Betrag zu erhöhen, der deinem Befähigungsbonus entspricht. Wenn dies den Wert deiner \"Erhebende Direktive\"-Zahl auf mehr als 20 erhöhen würde, wird sie stattdessen 20.</p>\n<h2>Kommandierende Präsenz</h2>\n<p>Auf  4 erlernst du eine neue Art, deine Inspirierende Darstellung zu nutzen. Wenn an Bord deines Schiffes eine Kreatur, die dich sehen oder hören kann, eine Fähigkeitsprüfung, einen Angriffswurf oder einen Rettungswurf nicht besteht, kannst du deine Reaktion nutzen, um dieser Kreatur zu helfen, sofern sie in diesem Zug nicht bereits einen Würfel für \"Inspirierende Zurschaustellung\" besitzt oder benutzt hat. Die Kreatur kann dann den Würfel werfen und ihn zum Ergebnis addieren.</p>\n<p>Diese Eigenschaft kannst du so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht. Du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Ruhepause beendest.</p>\n<h2>Sicherheitsplan</h2>\n<p>Auch im 4.  kannst du an Bord deines Schiffes zwei Verbündete statt einem wählen, wenn du die Aktion Direkt wählst.</p>\n<h2>Paragon-Koordinator</h2>\n<p>Ab der 5. Stufe bist du ein Paragon deines Einsatzes. Wenn du einen Powerwürfel oder einen Würfel für Inspirierende Darstellung ausgeben würdest, kannst du einen d4 verwenden, anstatt einen Würfel auszugeben. Du kannst diese Eigenschaft nur einmal pro Runde nutzen.</p>\n<h2>Anführer Extraordinaire</h2>\n<p>Nach einer kurzen oder langen Ruhepause erhältst du alle verbrauchten Einsatzmöglichkeiten deiner Eigenschaften Inspirierende Zurschaustellung, Sammelnder Ruf und Befehlsgewaltige Präsenz zurück.</p>\n<p>Zusätzlich kannst du, wenn du eine Zahl für eine aufbauende Richtlinie würfelst, das Maximum nehmen, anstatt zu würfeln. Du kannst diese Eigenschaft vor oder nach dem Wurf nutzen, aber bevor die Auswirkungen des Wurfs bestimmt werden. Sobald du diese Eigenschaft benutzt hast, musst du eine kurze oder lange Pause einlegen, bevor du sie wieder benutzen kannst.</p> <p>\n<p>Schließlich, wenn eine Kreatur einen Würfel für Inspirierende Darstellung benutzt, nimmt sie das Maximum, anstatt zu würfeln. Wenn du diese Eigenschaft einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine kurze oder lange Pause gemacht hast.</p></div></div>\n        </div>"

		},
		{
			"id": "8B0449FqtXP02WVs",
			"name": "Schütze",
			"description": "<div class=\"editor-content\" data-edit=\"data.flavorText\"><p><img style=\"float: right; margin: 20px; border: 0px;\" src=\"systems/sw5e/packs/Icons/Deployments/gunner_01.webp\"></p>\n<p><strong><span style=\"font-variant: small-caps;\">Der toshanische Kopfgeldjäger versteckt sich in seinem Angriffsschiff</span></strong> hinter einem nahen Asteroiden und wartet geduldig auf seine Beute. Als es seinen vorbestimmten Kurs passiert, zündet der Toshaner die seismischen Ladungen und zerlegt das Schiff.\n<p>Während sich das Kanonenboot von seinem Mutterschiff entfernt, beginnt der Zabrak-Soldat, die gegnerische Flotte auszuspähen. Als die beiden Streitkräfte aufeinandertreffen, wählt der Kanonier sein Ziel aus und aktiviert seine Railgun. Nach einer Ladezeit von 3 Sekunden schießt ein gewaltiger Energiestoß auf das Ziel zu und verdampft es auf der Stelle.</p>\n<p>Als der leichte Frachter den Hyperraum verlässt, beginnt die Hülle durch die Einschläge des Kanonenfeuers zu vibrieren. Der Mensch rennt zu seiner Waffenstation, springt in den Stuhl und betätigt die Kontrollen. Während ihr Twi'lek-Pilot das Schiff aus der Gefahrenzone manövriert, nimmt die Kanonierin den angreifenden Stupsjäger ins Visier, bevor sie eine schnelle Salve von 1-2 Geschossen abfeuert und sie in einer feurigen Flamme zur Explosion bringt.</p> <p>\n<p>Ob mit militärischem, kriminellem oder zivilem Hintergrund, alle Kanoniere teilen die gleiche Liebe zur präzisen und effektiven Zerstörung ihrer Ziele.</p></div>",
			"details": "<div class=\"tab details active\" data-group=\"primary\" data-tab=\"details\">\n             <div class=\"editor\"><div class=\"editor-content\" data-edit=\"data.description.value\"><h3 style=\"color: #000000;\">Der Schütze</h3>\n<table style=\"border: none;\"><tbody><tr><th style=\"text-align: center;\"></th>\n<th style=\"text-align: left;\">Eigenschaft</th></tr></tbody><tbody><tr><td style=\"text-align: center;\">1.</td><td style=\"text-align: left;\">Abenteuer, Schützentechniken</td></tr><tr><td style=\"text-align: center;\">2.</td><td style=\"text-align: left;\">Schützenstil, Verbesserter kritischer Treffer</td></tr><tr><td style=\"text-align: center;\">3.</td><td style=\"text-align: left;\">Zuverlässiger Schütze, Brutaler Kritischer Treffer</td></tr><tr><td style=\"text-align: center;\">4.</td><td style=\"text-align: left;\">Schützenkönig, Protean Schütze</td></tr><tr><td style=\"text-align: center;\">5. </td><td style=\"text-align: left;\">Paragon-Schütze, Maximale Kraft</td></tr></tbody>\n</table>\n<h2>Abenteuer</h2>\n<p>Beginnend mit der Wahl dieses Einsatzes als Spezialgebiet, im 1.  und dann wieder im 2., 3., 4. und 5.  kann man ein Wagnis wählen (siehe Kapitel 6 für eine Liste der Wagnisse).</p>\n<h2>Schützentechniken</h2>\n<p>Auch im 1.  lernt man Gambits, die durch spezielle Würfel, die sogenannten Powerwürfel, unterstützt werden.</p>\n<h3>Gambits</h3>\n<p>Du erlernst zwei Gambits deiner Wahl, die weiter unten unter \"Gambits\" beschrieben werden. Viele Gambits verbessern einen Angriff auf irgendeine Weise. Du kannst nur ein Gambit pro Angriff verwenden, und du kannst jedes Gambit nur einmal pro Runde verwenden.</p>\n<p>Du lernst ein zusätzliches Gambit auf dem 2., 3., 4. und 5. Jedes Mal, wenn du ein neues Gambit lernst, kannst du auch ein Gambit, das du kennst, durch ein anderes ersetzen.</p>\n<h3>Powerwürfel</h3>\n<p>Ein Energiewürfel wird verbraucht, wenn du ihn benutzt. Dein Schiff muss einen Powerwürfel auf dem erforderlichen System haben, um das Gambit zu benutzen.</p>\n<p>Dein Schiff erhält Energiewürfel, die hauptsächlich auf der Reaktorproduktion basieren. Diese Energiewürfel werden in einer Zentrale und/oder in Systemkondensatoren gespeichert, um die Fähigkeiten der eingesetzten Crewmitglieder zu aktivieren. Der Typ deines Energiewürfels wird durch deinen Schiffs bestimmt.</p>\n<h2>Gambits</h2>\n<p>Die Gambits werden in alphabetischer Reihenfolge vorgestellt.</p>\n<h3>Krüppelschuss</h3>\n<p><em><strong>Power Die Location:</strong> Waffen</em><br>Wenn du ein Schiff mit einem Schiffsangriff triffst, kannst du einen Power Die ausgeben, um es zu verkrüppeln. Addiere den Powerwürfel zum Schadenswurf des Angriffs, und die Fluggeschwindigkeit des Zielschiffes wird bis zum Ende seines nächsten Zuges halbiert.</p>\n<h3>Deaktivierungsschuss</h3>\n<p><em><strong>Power Die Location:</strong> Waffen</em><br>Wenn du einen Angriffswurf gegen ein Schiff machst, kannst du einen Power Die ausgeben, um ihn dem Wurf hinzuzufügen. Bei einem Treffer hat das Schiff bei der nächsten Fähigkeitsprüfung oder dem nächsten Angriffswurf, den es vor dem Ende deines nächsten Zuges macht, einen Nachteil.</p>\n<h3>Ablenkender Schuss</h3>\n<p><em><strong>Power Die Location:</strong> Waffen</em><br>Wenn du ein Schiff mit einem Schiffsangriff triffst, kannst du einen Powerwürfel ausgeben, um deinen Verbündeten eine Chance zu geben. Du addierst den Powerwürfel zum Schadenswurf des Angriffs, und der nächste Angriffswurf eines anderen Spielers gegen das Ziel ist vorteilhaft, wenn der Angriff vor Beginn deines nächsten Zuges ausgeführt wird.</p>\n<h3>Explosiver Schuss</h3>\n<p><em><strong>Kraftwürfelposition:</strong> Waffen</em><br>Wenn du ein Schiff auf 0 Trefferpunkte reduzierst, kannst du einen Kraftwürfel ausgeben und eine Bonusaktion in deinem Zug nutzen, um einen zusätzlichen Schiffsangriff gegen ein anderes Schiff in Reichweite durchzuführen. Wenn dieser Angriff trifft, addiere den Powerwürfel zum Schadenswurf des Angriffs.</p>\n<h3>Schwäche aufdecken</h3>\n<p><em><strong>Power Die Location:</strong> Waffen</em><br>Wenn du ein Schiff mit einem Schiffsangriff triffst, kannst du einen Power Die ausgeben und zusätzlichen Schaden in Höhe der gewürfelten Zahl verursachen. Dieser Schaden kann in keiner Weise reduziert werden.</p>\n<h3>Feiner Schuss</h3>\n<p><em><strong>Kraftwürfelposition:</strong> Waffen</em><br>Du kannst einen Kraftwürfel ausgeben und eine Bonusaktion in deinem Zug nutzen, um eine Finte auszuführen, wobei du ein Schiff innerhalb der normalen Reichweite deiner Primärwaffe als Ziel wählst. Du hast einen Vorteil bei deinem nächsten Angriffswurf gegen dieses Schiff. Wenn dieser Angriff trifft, addiere den Powerwürfel zum Schadenswurf des Angriffs.</p>\n<h3>Durchdringender Schuss</h3>\n<p><em><strong>Kraftwürfelstandort:</strong> Waffen</em><br>Wenn du ein Schiff mit einem Schiffsangriff triffst, kannst du einen Kraftwürfel ausgeben, um zu versuchen, ein anderes Schiff mit demselben Angriff zu beschädigen. Wähle ein zweites Schiff im Umkreis von 150 Fuß von und direkt hinter deinem ersten Ziel. Wenn der ursprüngliche Angriffswurf das zweite Schiff treffen würde, erleidet es Schaden in Höhe der Zahl, die du mit deinem Powerwürfel würfelst. Der Schaden ist vom gleichen Typ wie der des ursprünglichen Angriffs.</p>\n<h3>Präzisionsschuss</h3>\n<p><em><strong>Kraftwürfelposition:</strong> Waffen</em><br>Wenn du einen Angriffswurf gegen ein Schiff machst, kannst du einen Kraftwürfel ausgeben, um ihn zu dem Wurf hinzuzufügen. Wenn der Angriff trifft, wird der Energiewürfel zum Schadenswurf des Angriffs addiert. Du kannst diese Macht vor oder nach dem Angriffswurf einsetzen, aber bevor irgendwelche Effekte des Angriffs angewendet werden.</p>\n<h2>Schützenstil</h2>\n<p>Ab dem 2.  wählst du einen bestimmten Schießstil als deine Spezialität. Wähle eine der Schießstil-Optionen, die in Kapitel 6 beschrieben werden. Du kannst einen Schießstil nicht mehr als einmal wählen, auch wenn du später noch einmal wählen kannst.</p>\n<h2>Verbesserter kritischer Treffer</h2>\n<p>Auch im 2.  erhöht sich deine Reichweite für kritische Treffer mit Primär- und Sekundärwaffen um 1, und wenn ein Schiff bei einem Rettungswurf gegen eine von dir kontrollierte Tertiär- oder Quartärwaffe eine 1 würfelt, behandelt es den Schaden des Effekts so, als hätte es das Maximum gewürfelt.</p>\n<h2>Zuverlässiger Schütze</h2>\n<p>Ab dem 3.  kannst du, wenn du mit einer Schiffswaffe Schaden würfelst, einen der Würfel wiederholen, musst aber das neue Ergebnis verwenden. Du darfst diese Fähigkeit so oft benutzen, wie du Ränge in Kanonier hast. Du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause einlegst.</p>\n<h2>Brutaler kritischer Treffer</h2>\n<p>Auch im 3.  darfst du ein zusätzliches Mal mit den Schadenswürfeln der Waffe würfeln, um den zusätzlichen Schaden für einen kritischen Treffer mit einer Schiffswaffe zu bestimmen.</p>\n<h2>Geschicklichkeit</h2>\n<p>Mit dem 4.  beherrschst du eine bestimmte Art des Schießens. Wähle eine der Optionen für Schießkunst, die in Kapitel 6 beschrieben werden. Du kannst eine Schießfertigkeit nur einmal wählen, auch wenn du sie später noch einmal wählen darfst.</p>\n<h2>Protean Schütze</h2>\n<p>Auch im 4.  kannst du eine zweite Schießstil-Option wählen.</p>\n<h2>Paragon-Schütze</h2>\n<p>Ab dem 5.  kannst du, wenn du einen Powerwürfel ausgeben würdest, einen d4 verwenden, anstatt einen Würfel auszugeben. Du kannst diese Fähigkeit nur einmal pro Runde benutzen.</p>\n<p>Wenn du einen Angriffswurf machst, während du als Kanonier eingesetzt wirst, kannst du zusätzlich wählen, ob der Wurf ein kritischer Treffer werden soll. Du kannst diese Fähigkeit vor oder nach dem Wurf einsetzen, aber bevor die Auswirkungen des Wurfs bestimmt werden. Nachdem du diese Eigenschaft benutzt hast, musst du eine kurze oder lange Pause einlegen, bevor du sie wieder benutzen kannst.</p>\n<h2>Maximale Kraft</h2>\n<p>Auch auf  5 kannst du, wenn du ein Schiff mit einem Schiffsangriff triffst, mit diesem Angriff maximalen Schaden anrichten.</p>\n<p>Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine kurze oder lange Pause gemacht hast.</p></div></div>\n        </div>"

		},
		{
			"id": "NCOjzgFbOg6DsjSF",
			"name": "Mechaniker",
			"description": "<div class=\"editor-content\" data-edit=\"data.flavorText\"><p><img style=\"float: right; margin: 20px; border: 0px;\" src=\"systems/sw5e/packs/Icons/Deployments/mechanic_01.webp\"></p>\n<p><strong><span style=\"font-variant: small-caps; align: justify;\">Ein Chiss-Ingenieur zuckt gelegentlich zusammen, als eine Kanonenexplosion in das Schiff einschlägt</span></strong>, und lötet schnell einen großen Draht. Er blickt durch seine getönten Brillengläser und ignoriert die Rufe seines Schiffskapitäns, als der Feind sich auf ihr kleines Schiff stürzt. Schließlich jubelt er voller Stolz, als die reparierte Kupplung anspringt und die Fregatte vor Energie surrt. Er sammelt sein Werkzeug ein und läuft hinüber, um den durchgebrannten Motivator zu überbrücken.</p>\n<p>Der togrutanischen Mechanikerin tropft der Schweiß von der Stirn, während sie konzentriert tippt und eine neue Inverter-Subroutine ausprobiert, um dem Hauptreaktor ihres Schiffes ein wenig mehr Energie zu entlocken. Als das Wimmern der Fusionsanlage um ein Haar lauter wird, beißt sie sich auf die Lippe und schaut auf den Druckmesser. Er bleibt konstant. Sie geht ans Funkgerät und ruft ihrem Captain zu: \"Gib Gas!\" Das Schiff schlingert vorwärts, die Triebwerke nutzen die neuen Energiereserven aus. Sie würden es schaffen.</p>\n<p>Als der leichte Frachter den Hyperraum verlässt, beginnt der Rumpf durch die Einschläge der Kanonen zu vibrieren. Im Cockpit sind die Geräusche einer dumpfen Explosion zu hören. Mit einem schrillen Zirpen setzt sich der Droiden-Maschinentechniker in Bewegung und rollt auf die Quelle der Explosion zu. Als er den Maschinenraum betritt, identifiziert er die Quelle der Explosion und macht sich schnell daran, den Schaden zu reparieren.</p> <p>\n<p>Die Mechaniker kommen aus allen Bereichen des Lebens, doch eines haben sie alle gemeinsam: Es erfüllt sie mit großer Befriedigung, ihr Schiff mit höchster Effizienz am Laufen zu halten.</p></div>",
		"details": "<div class=\"editor-content\" data-edit=\"data.description.value\"><h3 style=\"color: #000000;\">Der Mechaniker</h3>\n<table style=\"border: none;\"><tbody><tr><th style=\"text-align: center;\"></th>\n<th style=\"text-align: left;\">Feature</th></tr></tbody><tbody><tr><td style=\"text-align: center;\">1.</td><td style=\"text-align: left;\">Wagnis, System Boost</td></tr><tr><td style=\"text-align: center;\">2.</td><td style=\"text-align: left;\">Schnellreparierer, Schiffstechniker</td></tr><tr><td style=\"text-align: center;\">3.</td><td style=\"text-align: left;\">Zuverlässiger Techniker, Energie umleiten</td></tr><tr><td style=\"text-align: center;\">4. </td><td style=\"text-align: left;\">Schneller Reparateur, Effiziente Umleitung</td></tr><tr><td style=\"text-align: center;\">5. </td><td style=\"text-align: left;\">Paragon Tech, Höchster Boost</td></tr></tbody>\n</table>\n<h2>Abenteuer</h2>\n<p>Beginnend mit der Wahl dieses Einsatzes als Spezialgebiet, auf dem 1.  und dann wieder auf dem 2., 3., 4. und 5.  kann man ein Wagnis wählen (siehe Kapitel 6 für eine Liste der Wagnisse).</p>\n<h2>Systemverstärkung</h2>\n<p>Auch im 1.  erlernst du Techniken, um verschiedene Systeme deines Schiffes schnell zu verbessern, die durch spezielle Würfel, sogenannte Tech-Würfel, gespeist werden.</p>\n<h3>Techniken</h3>\n<p>Du erlernst zwei Techniken deiner Wahl, die weiter unten unter \"Techniken\" beschrieben werden. Du kannst nur eine Technik pro Runde benutzen und jede Technik nur einmal pro Runde.</p>\n<p>Du erlernst eine zusätzliche Technik auf  2, 3, 4 und 5 in diesem Einsatz. Jedes Mal, wenn du eine neue Technik erlernst, kannst du auch eine bereits bekannte Technik durch eine andere ersetzen.</p>\n<h3>Technik-Würfel</h3>\n<p>Deine Techniken werden durch deinen Technologiewürfel dargestellt, dessen Anfangsgröße ein d4 ist. Wenn du deinen Technologiewürfel benutzt, wird er nicht verbraucht.</p>\n<p>Dein Technologiewürfel ändert sich, wenn du bestimmte Ränge in diesem Einsatz erreichst. Der Würfel wird zu einem d6 beim 2. , einem d8 beim 3. , einem d10 beim 4.  und einem d12 beim 5. .</p>\n<h3>Kreatives Denken</h3>\n<p>Wirfst du eine 1 auf deinen Technikwürfel, verringert sich dieser bis zum Ende deines nächsten Zuges um eine Würfelgröße. Das bedeutet, dass du deine Kreativität verbrauchst. Wenn der Würfel zum Beispiel ein d6 ist und du eine 1 würfelst, wird er zu einem d4. Wenn es ein d4 ist und du eine 1 würfelst, wird er bis zum Ende deines nächsten Zuges unbrauchbar.</p>\n<p>Umgekehrt gilt: Wenn du die Maximalzahl deines Technologiewürfels würfelst, erhöht er sich bis zum Ende deines nächsten Zuges um eine Würfelgröße, bis zu einer d12. Dies bedeutet, dass du einen kreativen Durchbruch erzielt hast. Wenn du zum Beispiel eine 4 auf einer d4 würfelst, wird der Würfel zu einer d6. Wenn es eine 12 ist und du eine 12 würfelst, kannst du bei zukünftigen Würfen bis zum Ende deines nächsten Zuges einen zusätzlichen Würfel werfen und wählen, welchen Würfel du verwenden möchtest.</p>\n<h2>Techniken</h2>\n<p>Die Techniken werden in alphabetischer Reihenfolge vorgestellt.</p>\n<h3>Kommunikationsschub</h3>\n<p>Als Bonusaktion kannst du einen Technologiewürfel werfen und ihn zur nächsten Charisma-Überprüfung (Einmischung) deines Schiffes vor dem Ende deines nächsten Zuges hinzufügen.</p>\n<h3>Triebwerkstuning</h3>\n<p>Als Aktion kannst du deinen Technologiewürfel werfen. Nimm das Ergebnis des Würfels und multipliziere es mit 50. Die Fluggeschwindigkeit deines Schiffes erhöht sich bis zum Ende deines nächsten Zuges um diesen Wert.</p>\n<h3>Kraftverteilung</h3>\n<p>Als Bonusaktion kannst du deinen Technologiewürfel werfen und die entsprechende Anzahl an Energiewürfeln von ihrem aktuellen Standort an einen anderen Ort verschieben.</p>\n<h3>Leise Elektronik</h3>\n<p>Als Bonusaktion kannst du einen Technologiewürfel werfen und ihn zur nächsten Geschicklichkeitsüberprüfung deines Schiffes vor dem Ende deines nächsten Zuges hinzufügen.</p>\n<h3>Reaktorverstärkung</h3>\n<p>Als Aktion kannst du deinen Technologiewürfel werfen. Dein Reaktor produziert sofort so viele Energiewürfel, wie die Energiekopplung deines Schiffes beträgt, die sofort gespeichert werden müssen. Für jeden Energiewürfel, der über die Speicherkapazität deines Schiffes hinaus produziert wird, erleidet dein Schiff so viele Hüllenpunkte Schaden.</p>\n<p>Zusätzlich muss dein Schiff einen Konstitutions-(Regulierungs-)Check bestehen (DC = 10 + die gewürfelte Zahl deines Technologiewürfels) oder du erleidest Hüllenschaden in Höhe eines Hüllenwürfels + deines Stärke-Modifikators.</p>\n<h3>Sensorverstärkung</h3>\n<p>Als Bonusaktion kannst du einen Technologiewürfel werfen und ihn zur nächsten Weisheits- (Scan) oder Intelligenzüberprüfung (Probe) addieren, die dein Schiff vor dem Ende deines nächsten Zuges durchführt.</p>\n<h3>Schild-Verstärkung</h3>\n<p>Als Bonusaktion kannst du deinen Technologiewürfel werfen. Deine Schilde regenerieren sich sofort um das Ergebnis des Würfels.</p>\n<h3>Waffenüberladung</h3>\n<p>Als Bonusaktion kannst du deinen Technologiewürfel werfen. Das nächste Mal, wenn eine Schiffswaffe vor dem Ende deines nächsten Zuges Schaden verursacht, verursacht sie zusätzlichen Schaden in Höhe des Würfelergebnisses. Der Schaden ist vom gleichen Typ wie der des ursprünglichen Angriffs.</p>\n<h2>Schnellreparierer</h2>\n<p>Ab dem 2. , wenn du die Aktion Flicken ausführst oder während des Aufladens Schiffsreparaturen durchführst, hast du einen Vorteil bei der Konstitutionsprüfung (Flicken). Wenn du bereits einen Vorteil hast, kannst du stattdessen einen der Würfel einmal wiederholen.</p>\n<h2>Schiffsmechaniker</h2>\n<p>Auch im 2.  zählst du bei der Installation von neuer Ausrüstung oder Upgrades als zwei Mitglieder einer Belegschaft, anstatt als eines.</p>\n<h2>Zuverlässiger Techniker</h2>\n<p>Ab dem 3.  kannst du als Reaktion deinen anfänglichen Technologiewürfel wieder verwenden. Sobald du diese Fähigkeit benutzt hast, musst du eine kurze oder lange Pause einlegen, bevor du sie wieder benutzen kannst.</p>\n<h2>Macht der Umleitung</h2>\n<p>Auch auf  3 kannst du als Aktion in jedem deiner Züge Energie zwischen den Triebwerken, Schilden und Waffen deines Schiffes umleiten, indem du die Energiekupplung des Schiffes benutzt. Eine Energiekupplung kann in den neutralen Zustand versetzt werden, in dem alle drei Aspekte normal funktionieren, oder sie kann Energie auf ein bestimmtes System umleiten.</p> <p>\n<p>Wenn Energie auf ein System umgeleitet wird, werden die Auswirkungen dieses Systems verdoppelt:</p>\n<ul>\n<li><strong>Triebwerke:</strong> Die Fluggeschwindigkeit eines Schiffes wird verdoppelt.</li>\n<li><strong>Schilde:</strong> Schilde erleiden halben Schaden und die Regenerationsrate der Schilde wird verdoppelt.</li>\n<li><strong>Waffen:</strong> Waffen verursachen doppelten Schaden.</li>\n</ul>\n<p>Wenn Energie zu einem System umgeleitet wird, wird die Energie für die anderen Systeme halbiert:</p>\n<ul>\n<li><strong>Triebwerke:</strong> Die Fluggeschwindigkeit eines Schiffes wird um die Hälfte reduziert.</li>\n<li><strong>Schilde:</strong> Schilde erleiden doppelten Schaden und die Schildregenerationsrate wird um die Hälfte reduziert.</li>\n<li><strong>Waffen:</strong> Der Schaden von Schiffswaffen wird um die Hälfte reduziert.</li>\n</ul>\n<h2>Schneller Reparateur</h2>\n<p>Ab dem 4.  kannst du bei der Aktion \"Flicken\" auf den Bonus für \"Tüchtig ausgerüstet\" verzichten. Wenn du den Test bestehst, darfst du 2 Hüllenwürfel statt eines Würfels ausgeben. Für jeden auf diese Weise ausgegebenen Hüllenwürfel wirfst du einen Würfel und addierst den Konstitutionsmodifikator des Schiffes dazu.</p>\n<h2>Effiziente Umleitung</h2>\n<p>Auch im 4.  wird beim Umleiten von Energie nur die Hälfte der Energie auf ein anderes System deiner Wahl umgeleitet.</p>\n<h2>Paragon-Technik</h2>\n<p>Ab dem 5.  bist du ein Paragon deines Einsatzes. Wenn du einen Stärke- (Verstärken) oder Konstitutions- (Regulieren) Check machst, kannst du das Maximum nehmen, anstatt zu würfeln. Du kannst diese Fähigkeit vor oder nach dem Wurf einsetzen, aber bevor die Auswirkungen des Wurfs bestimmt werden. Sobald du diese Eigenschaft benutzt hast, musst du eine kurze oder lange Pause einlegen, bevor du sie wieder benutzen kannst.</p>\n<h2>Höchster Boost</h2>\n<p>Ab dem 5.  lernst du, das System deines Schiffes kurzzeitig und massiv zu verstärken. Wenn du eine Technik einsetzt, die eine Bonusaktion benötigt, kannst du in diesem Zug eine andere Technik einsetzen, die ebenfalls eine Bonusaktion benötigt. Außerdem kannst du, anstatt deinen Tech-Würfel für diese Anwendungen zu werfen, das Maximum nehmen.</p>\n<p>Wenn du diese Fähigkeit benutzt hast, musst du eine kurze oder lange Pause einlegen, bevor du sie wieder benutzen kannst.</p></div>"

		},
		{
			"id": "6t3DOvGdpOMkYUtI",
			"name": "Operator",
			"description": "<div class=\"editor-content\" data-edit=\"data.flavorText\"><p><img style=\"float: right; margin: 20px; border: 0px;\" src=\"systems/sw5e/packs/Icons/Deployments/operator_01.webp\"></p>\n<p><strong><span style=\"font-variant: small-caps;\">\"<em>Watcher's Confidence</em>, bitte begeben Sie sich zur Andockrampe vierundneunzig\"</span></strong>, tönt es zum dritten Mal aus den Lautsprechern des Frachters. Verzweifelt tippt der Chiss-Operator so schnell er kann und versucht, den Transpondercode und die wahre Bezeichnung seines Schiffes zu verschleiern. Schließlich vervollständigt er mit einem zufriedenen Seufzer und einem einzigen Tastendruck die neue temporäre Identität seines Schiffes.</p> <p>\n<p>Methodisch tippt die Voss-Operatorin auf dem Datenpad vor ihr herum, ein Auge auf die Konsole und das andere auf ihre Beute gerichtet. Als sie sieht, wie sich die Flugbahn des Schiffes abrupt ändert, führt sie ihre Befehle aus und überlastet die Systeme. Das Schiff wird sofort langsamer, seine Drehung wird träge, so dass die Voss es überholen kann.</p>\n<p>Als der leichte Frachter den Hyperraum verlässt, beginnt der Rumpf durch die Einschläge des Kanonenfeuers zu vibrieren. Der menschliche Bediener springt sofort auf den Sitz des Co-Piloten und greift in die Schalttafel ein. Er aktiviert einen Kommunikations-Scrambler, der die Kommunikation der feindlichen Schiffe stört, um ihre Koordination zu beeinträchtigen.</p>\n<p>Operatoren teilen die Liebe zur Herausforderung, zur Überwindung von Hindernissen, die nur wenige andere begreifen können. Obwohl sie nicht immer gefeiert werden, sind Operatoren ein integraler Bestandteil jeder Schiffsbesatzung.</p></div>",
			"details": "<div class=\"editor-content\" data-edit=\"data.description.value\"><h3 style=\"color: #000000;\">Der Operator</h3>\n<table style=\"border: none;\"><tbody><tr><th style=\"text-align: center;\"></th>\n<th style=\"text-align: left;\">Merkmal</th></tr></tbody><tbody><tr><td style=\"text-align: center;\">1.</td><td style=\"text-align: left;\">Wagnis, Operative Kontrolle</td></tr><tr><td style=\"text-align: center;\">2.</td><td style=\"text-align: left;\">Systemstörung, Verbesserte Interferenz</td></tr><tr><td style=\"text-align: center;\">3.</td><td style=\"text-align: left;\">Gestörte Verteidigungsmaßnahmen, Bewertung der Bedrohung</td></tr><tr><td style=\"text-align: center;\">4.</td><td style=\"text-align: left;\">Meisterhafte Einmischung, Haardraht</td></tr><tr><td style=\"text-align: center;\">5. </td><td style=\"text-align: left;\">Paragon Operator, Overload Systems</td></tr></tbody>\n</table>\n<h2>Abenteuer</h2>\n<p>Beginnend mit der Wahl dieses Einsatzes als Spezialgebiet, im 1.  und dann wieder im 2., 3., 4. und 5. , kann man ein Wagnis wählen (siehe Kapitel 6 für eine Liste der Wagnisse).</p>\n<h2>Betriebskontrolle</h2>\n<p>Auch im 1.  erlernt man Unterbrechungen, die durch spezielle Würfel, sogenannte Powerwürfel, ausgelöst werden.</p>\n<h3>Unterbrechungen</h3>\n<p>Du erlernst zwei Unterbrechungen deiner Wahl, die weiter unten unter \"Unterbrechungen\" beschrieben werden. Du kannst nur eine Unterbrechung pro Runde benutzen, und du kannst jede Unterbrechung nur einmal pro Runde benutzen.</p>\n<p>Du lernst eine zusätzliche Unterbrechung auf dem 2., 3., 4. und 5.  dieses Einsatzes. Jedes Mal, wenn du eine neue Unterbrechung erlernst, kannst du auch eine Unterbrechung, die du kennst, durch eine andere ersetzen.</p>\n<h3>Powerwürfel</h3>\n<p>Ein Energiewürfel wird verbraucht, wenn du ihn einsetzt. Dein Schiff muss einen Energiewürfel auf dem erforderlichen System haben, um die Störung zu benutzen.</p>\n<p>Dein Schiff erhält Energiewürfel, die hauptsächlich auf der Reaktorproduktion basieren. Diese Energiewürfel werden in einer Zentrale und/oder in Systemkondensatoren gespeichert, um die Fähigkeiten der eingesetzten Crewmitglieder zu unterstützen. Die Art der Energiewürfel wird durch den Schiffs bestimmt.</p>\n<h3>Sparwürfe</h3>\n<p>Bei einigen deiner Unterbrechungen muss dein Ziel einen Rettungswurf machen, um den Auswirkungen der Unterbrechung zu widerstehen. Der DC des Rettungswurfs wird wie folgt berechnet:</p>\n<p><strong>Unterbrechungsschutz-DC</strong> = 8 + dein Fertigkeitsbonus + Charisma-Modifikator deines Schiffs</p>\n<h2>Unterbrechungen</h2>\n<p>Die Kollaborationen sind in alphabetischer Reihenfolge aufgeführt.</p>\n<h3>Verbesserungsmöglichkeiten</h3>\n<p><em><strong>Kraftwürfelstandort:</strong> Sensoren</em><br>Als Bonusaktion kannst du einen Kraftwürfel ausgeben, um die Reichweite des nächsten primären oder sekundären Waffenangriffs deines Schiffs um 500 Fuß zu erhöhen. Wenn du triffst, addierst du den Energiewürfel zum Schadenswurf des Angriffs.</p>\n<h3>Entschärfungsschuss</h3>\n<p><em><strong>Kraftwürfelort:</strong> Sensoren</em><br>Als Aktion kannst du einen Kraftwürfel aufwenden, um zu versuchen, das Ziel zu entwaffnen. Du addierst den Energiewürfel zum nächsten Angriffswurf deines Schiffes. Bei einem Treffer muss das Ziel zusätzlich zum normalen Schaden einen Konstitutionsschutzwurf ablegen. Bei einem misslungenen Schutzwurf machst du eine Waffe des Zielschiffs deiner Wahl unbrauchbar, bis das Schiff wieder aufgeladen ist.</p>\n<h3>Gehackte Kommunikation</h3>\n<p><em><strong>Powerwürfel Standort:</strong> Kommunikation</em><br>Als Aktion kannst du einen Powerwürfel ausgeben und eine beliebige Anzahl von Schiffen wählen, die du im Umkreis von 600 Fuß von dir sehen kannst. Jedes Schiff muss einen Weisheitswurf bestehen oder erleidet Ionenschaden in Höhe der gewürfelten Zahl + Charisma-Modifikator deines Schiffs (mindestens eins). Bei einem misslungenen Rettungswurf werden außerdem die Kommunikationsgeräte des Schiffes bis zum Neustart deaktiviert.</p>\n<h3>Verwundbarkeit des Reaktors</h3>\n<p><em><strong>Kraftwürfel Standort:</strong> Kommunikation</em><br>Wenn ein befreundetes Schiff ein Schiff mit einem Waffenangriff trifft, kannst du als Reaktion einen Überlegenheitswürfel ausgeben, um den Reaktor des Schiffes vorübergehend zu destabilisieren. Addiere die gewürfelte Zahl zum Schaden des Waffenangriffs und das Schiff muss einen Konstitutionsrettungswurf bestehen oder bis zum Ende seiner nächsten Runde geschockt sein.</p>\n<h3>Ferngesteuerte Sensoren</h3>\n<p><em><strong>Kräftewürfel Standort:</strong> Sensoren</em><br>Wann immer du einen Weisheits- (Scannen) oder Intelligenz- (Erkunden) Check machst, kannst du die Hilfe von Fernsensoren in Anspruch nehmen, indem du einen Energiewürfel einsetzt und die gewürfelte Zahl zu dem Check addierst. Du kannst dieses Manöver vor oder nach der Fähigkeitsprüfung einsetzen, aber bevor die Ergebnisse der Fähigkeitsprüfung ermittelt werden.</p>\n<h3>Sensorsprengung</h3>\n<p><em><strong>Power Die Location:</strong> Comms</em><br>Wenn ein befreundetes Schiff ein Ziel mit einem Waffenangriff trifft, kannst du als Reaktion einen Power Die aufwenden, um zu versuchen, die Sensoren des Ziels zu sättigen. Du addierst den Energiewürfel zum Schadenswurf des Angriffs, und das Ziel muss einen Weisheitssparwurf ablegen. Bei einem misslungenen Schutzwurf hat das Ziel bis zum Ende deines nächsten Zuges einen Nachteil bei allen Angriffswürfen gegen andere Ziele als dein Schiff.</p>\n<h3>Systemblock</h3>\n<p><em><strong>Kraftwürfelstandort:</strong> Kommunikation</em><br>Wenn ein befreundetes Schiff einen Angriffswurf macht, kannst du deine Reaktion einsetzen und einen Kraftwürfel ausgeben und zum Angriffswurf hinzufügen. Bei einem Treffer hat der nächste Angriff des Ziels einen Nachteil und es kann bis zum Beginn deines nächsten Zuges keine Schildpunkte zurückgewinnen.</p>\n<h3>Gezielter Schlag</h3>\n<p><em><strong>Power Die Location:</strong> Sensoren</em><br>Wenn ein befreundetes Schiff einen Angriff gegen ein Ziel durchführt, kannst du deine Reaktion nutzen, um einen Power Die zu verbrauchen. Du addierst den Energiewürfel zum Angriffswurf und zum Schadenswurf, wenn er trifft. Du kannst dieses Manöver vor oder nach dem Angriffswurf einsetzen, aber bevor der Spielleiter entscheidet, ob der Angriff trifft oder nicht.</p>\n<h2>Systemunterbrechung</h2>\n<p>Auf  2 kannst du als Bonusaktion während deines Einsatzes als Operator ein Schiff auswählen, das du innerhalb von 1.000 Fuß sehen kannst, und seine Systeme zur Störung anvisieren. Für die nächste Minute, oder bis du ein anderes Ziel unterbrichst, hast du einen Vorteil bei jeder Weisheits- (Scannen) oder Intelligenz- (Sondieren) Prüfung, die du machst, um es zu finden.</p>\n<p>Wenn das Schiff eine Fähigkeitsprüfung, einen Angriffswurf oder einen Rettungswurf durchführt, kannst du zusätzlich deine Reaktion nutzen, um die Funktionen des Schiffes zu stören. Wirf dazu einen Systemstörungswürfel, einen d6, und ziehe ihn von der Fähigkeitsprüfung, dem Angriffswurf oder dem Rettungswurf ab. Du kannst diese Funktion nutzen, nachdem das Schiff seinen Wurf gemacht hat, aber bevor der Spielleiter sagt, ob der Wurf erfolgreich war oder nicht. Du kannst diese Eigenschaft zweimal verwenden. Du erhältst eine weitere Nutzung dieser Eigenschaft auf dem 3., 4. und 5.  in diesem Einsatz. Du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Ruhepause beendest.</p>\n<p>Dein Systemstörungswürfel ändert sich, wenn du bestimmte Ränge in diesem Einsatz erreichst. Der Würfel wird zu einem d8 bei  3, einem d10 bei  4 und einem d12 bei  5.</p>\n<h2>Verbesserte Störung</h2>\n<p>Auch im 2. , wenn du die Aktion Einmischen benutzt, hast du einen Vorteil bei der Charisma (Einmischen)-Überprüfung. Wenn du bereits einen Vorteil hast, kannst du stattdessen einen der Würfel einmal wiederholen.</p>\n<h2>Unterbrochene Verteidigungen</h2>\n<p>Ab dem 3.  erleidet das Ziel deiner Systemstörung beim ersten Mal in jeder Runde zusätzlichen Schaden in Höhe deines Systemstörungswürfels. Der Schaden ist vom gleichen Typ wie der des ursprünglichen Angriffs.</p>\n<h2>Bedrohungseinschätzung</h2>\n<p>Auch auf  3 kannst du als Bonusaktion bestimmte Informationen über die Fähigkeiten des Ziels deiner Systemstörung erfahren. Der GM sagt dir, ob das Schiff deinem Schiff gleichwertig, überlegen oder unterlegen ist, was zwei der folgenden Eigenschaften deiner Wahl betrifft:</p>\n<ul>\n<li>Ein Fähigkeitswert</li>\n<li>Rüstungsklasse</li>\n<li>Aktuelle Gesamtpunkte für Hülle und Schilde</li>\n<li>Gesamte Schiffsränge (falls vorhanden)</li>\n<li>Gesamte Einsatzränge (falls vorhanden)</li>\n</ul>\n<h2>Meisterhafte Einmischung</h2>\n<p>Ab dem 4.  kannst du bei der Aktion \"Stören\" auf deinen Befähigungsbonus verzichten. Gelingt dir die Prüfung, hat das Ziel bei allen Fähigkeitsprüfungen oder Angriffswürfen, die es bis zum Beginn deines nächsten Zuges durchführt, einen Nachteil, statt nur einen.</p>\n<h2>Haardraht</h2>\n<p>Auch im 4. , wenn du ein Schiff mit deiner Eigenschaft Systemstörung angreifst, muss es einen Konstitutionsschutzwurf machen (DC = 8 + dein Bonus auf Störungsprüfungen). Bei einem fehlgeschlagenen Schutzwurf muss das Ziel, solange es das Ziel deiner Eigenschaft Systemstörung ist, beim ersten Angriffswurf oder Rettungswurf jeder Runde einen d4 werfen und die gewürfelte Zahl vom Angriffswurf oder Rettungswurf subtrahieren.</p>\n<h2>Paragon-Operator</h2>\n<p>Ab dem 5.  bist du ein Paragon deines Einsatzes. Wenn du einen Powerwürfel oder einen Systemstörungswürfel ausgeben würdest, kannst du einen d4 verwenden, anstatt einen Würfel auszugeben. Du kannst diese Eigenschaft nur einmal pro Runde nutzen.</p>\n<p>Außerdem erhältst du alle verbrauchten Würfel für deine Eigenschaft Systemstörung zurück, wenn du eine kurze oder lange Pause machst.</p>\n<p>Schließlich kannst du, wenn du als Operator eine Stör-, Scan- oder Probeüberprüfung machen würdest, das Maximum nehmen, anstatt zu würfeln. Du kannst diese Funktion vor oder nach dem Wurf nutzen, aber bevor die Auswirkungen des Wurfs bestimmt werden. Sobald du diese Eigenschaft benutzt hast, musst du eine kurze oder lange Pause einlegen, bevor du sie wieder benutzen kannst.</p>\n<h2>Überlastungssysteme</h2>\n<p>Auch im 5.  lernst du, wie du die Systeme eines Schiffes aus der Ferne überlasten kannst. Als Aktion kannst du versuchen, die Systeme des Ziels deiner Systemstörung zu durchbrechen. Das Schiff muss einen Konstitutionsschutzwurf machen (DC = 8 + dein Bonus auf Störungsprüfungen). Bei einem misslungenen Schutzwurf wird die Fluggeschwindigkeit des Ziels halbiert, seine Drehgeschwindigkeit verdoppelt, es erleidet einen Malus von -2 auf Schutzwürfe für Willenskraft und Geschicklichkeit, seine Schilde regenerieren sich nicht mehr und es kann keine Reaktionen einsetzen. In seinem Zug kann es entweder eine Aktion oder eine Bonusaktion ausführen, nicht beides. Unabhängig von den Fähigkeiten, der Besatzung oder der Ausrüstung des Schiffes kann es während seines Zuges nicht mehr als einen Angriff durchführen.</p> <p>Der Pilot des Schiffes kann nicht mehr als einen Angriff durchführen.\n<p>Der Schiffspilot macht am Ende seines Zuges einen weiteren Konstitutionssparwurf. Bei einem erfolgreichen Schutz endet der Effekt.</p>\n<p>Wenn du diese Eigenschaft benutzt hast, musst du eine kurze oder lange Pause einlegen, bevor du sie wieder benutzen kannst.</p></div>"


		},
		{
			"id": "TuvDqpPYOvnUGIoQ",
			"name": "Pilot",
			"description": "<div class=\"editor-content\" data-edit=\"data.flavorText\"><p><img style=\"float: right; margin: 20px; border: 0px;\" src=\"systems/sw5e/packs/Icons/Deployments/pilot_01.webp\"></p>\n<p><strong><span style=\"font-variant: small-caps;\">Der menschliche Pilot wirbelt seinen X-Wing von einer Seite zur anderen</span></strong> und versucht verzweifelt, sein Heck abzuschütteln. In einem letzten verzweifelten Versuch zieht der Pilot das Eigelb zurück und dreht seinen Jäger auf den Rücken, bevor er zwei Protonentorpedos abschießt und seinen Gegner verdampft.</p> <p>Der sullustanische Pilot hat sich in den Kopf gesetzt, dass er sein Ziel erreichen will.\n<p>Der Sullustan manövriert seinen B-Flügler in eine Position über den Schildbatterien des Sternenzerstörers, bevor er seine Ladung abwirft. Als er sein Schiff zur Flucht wendet, wirft er einen letzten Blick über die Schulter, gerade noch rechtzeitig, um zu sehen, wie die Bomben den Schildgenerator in einer gewaltigen Eruption zur Explosion bringen.</p>\n<p>Als der leichte Frachter den Hyperraum verlässt, beginnt die Hülle durch die Einschläge des Kanonenfeuers zu vibrieren. Die Twi'lek-Pilotin leitet sofort ein Ausweichmanöver ein und weicht der ankommenden Salve aus, bevor sie ihr Schiff in die Schusslinie der Angreifer bringt.</p>\n<p>Ungeachtet ihrer Berufswahl, ihrer Herkunft und ihrer Spezies, haben alle Piloten eines gemeinsam: die Liebe zum Fliegen. Sie blühen unter Druck auf, sei es bei einem Luftkampf, einem Bombenangriff oder einem Schmuggler, der dem Gesetz entgeht.</p></div>",
			"details": "<div class=\"editor-content\" data-edit=\"data.description.value\"><h3 style=\"color: #000000;\">Der Pilot</h3>\n<table style=\"border: none;\"><tbody><tr><th style=\"text-align: center;\"></th>\n<th style=\"text-align: left;\">Merkmal</th></tr></tbody><tbody><tr><td style=\"text-align: center;\">1.</td><td style=\"text-align: left;\">Wagnis, Lotsenverfahren</td></tr><tr><td style=\"text-align: center;\">2.</td><td style=\"text-align: left;\">Ich versuche es mit drehen, Unheimliches Ausweichen</td></tr><tr><td style=\"text-align: center;\">3.</td><td style=\"text-align: left;\">Zuverlässiger Pilot, Gerissenes Ausweichen</td></tr><tr><td style=\"text-align: center;\">4. </td><td style=\"text-align: left;\">Das ist ein guter Trick, Ausweichen</td></tr><tr><td style=\"text-align: center;\">5. </td><td style=\"text-align: left;\">Paragon Pilot, Pilot Extraordinaire</td></tr></tbody>\n</table>\n<h2>Abenteuer</h2>\n<p>Beginnend mit der Wahl dieses Einsatzes als Spezialgebiet, im 1.  und dann wieder im 2., 3., 4. und 5.  kannst du ein Wagnis wählen (siehe Kapitel 6 für eine Liste der Wagnisse).</p>\n<h2>Pilotvorgang</h2>\n<p>Auch im 1.  lernt man Taktiken, die durch spezielle Würfel, die sogenannten Powerwürfel, unterstützt werden.</p>\n<h3>Taktik</h3>\n<p>Du erlernst zwei Taktiken deiner Wahl, die weiter unten unter \"Taktik\" beschrieben werden. Du kannst nur eine Taktik pro Runde benutzen und jede Taktik nur einmal pro Runde.</p>\n<p>Du lernst eine zusätzliche Taktik im 2., 3., 4. und 5.  dieses Einsatzes. Jedes Mal, wenn du eine neue Taktik erlernst, kannst du auch eine bereits bekannte Taktik durch eine andere ersetzen.</p>\n<h3>Powerwürfel</h3>\n<p>Ein Energiewürfel wird verbraucht, wenn du ihn einsetzt. Dein Schiff muss einen Powerwürfel auf dem erforderlichen System haben, um die Taktik anwenden zu können.</p>\n<p>Dein Schiff erhält Energiewürfel, die hauptsächlich auf der Reaktorproduktion basieren. Diese Energiewürfel werden in einer Zentrale und/oder in Systemkondensatoren gespeichert, um die Fähigkeiten der eingesetzten Crewmitglieder zu unterstützen. Der Typ deines Energiewürfels wird durch deinen Schiffs bestimmt.</p>\n<h2>Taktik</h2>\n<p>Die Taktiken sind in alphabetischer Reihenfolge aufgeführt.</p>\n<h3>Angriffsmuster Delta</h3>\n<p><em><strong>Power Die Location:</strong> Triebwerke</em><br>Wenn dein Schiff einen Schiffsangriff durchführt, während sich ein befreundetes Schiff im Umkreis von 100 Fuß befindet, kannst du einen Power Die ausgeben, um einen Vorteil für den Wurf zu erhalten. Wenn der Angriff trifft, addiere das Ergebnis des Würfels zum Schadenswurf des Angriffs.</p>\n<h3>Das Schloss brechen</h3>\n<p><em><strong>Stärkewürfel Standort:</strong> Triebwerke</em><br>Wenn das Schiff einen Rettungswurf in Stärke, Geschicklichkeit oder Konstitution nicht besteht, kannst du als Reaktion einen Stärkewürfel ausgeben, um zu versuchen, es zu retten. Wirf den Würfel und addiere das Ergebnis zu deinem Rettungswurf.</p>\n<h3>Verteidigungsbildschirm</h3>\n<p><em><strong>Stärkewürfel Standort:</strong> Triebwerke</em><br>Als Bonusaktion kannst du einen Stärkewürfel ausgeben und eine defensive Formation einnehmen, solange sich ein befreundetes Schiff im Umkreis von 100 Fuß um dich befindet. Wenn du dies tust, erhöht sich dein AC bis zum Beginn deines nächsten Zuges um den gewürfelten Wert.</p>\n<h3>Koiograner Zug</h3>\n<p><em><strong>Kraftwürfelort:</strong> Triebwerke</em><br>Wenn du das Ziel eines Angriffswurfs bist, kannst du einen Kraftwürfel ausgeben und versuchen, dich aus der Schusslinie zu manövrieren. Wirf den Würfel, nimm das Ergebnis und multipliziere es mit 50. Du bewegst dich sofort so viele Meter in eine Richtung deiner Wahl. Die Ausrichtung deines Schiffes ändert sich dabei nicht.</p>\n<h3>Entschärfe die Oberfläche</h3>\n<p><em><strong>Kraftwürfelstandort:</strong> Triebwerke</em><br>Als Bonusaktion kannst du einen Kraftwürfel ausgeben und versuchen, durch den Raum eines feindlichen Schiffes zu fliegen. Wirf den Würfel, nimm das Ergebnis und multipliziere es mit 50. Die Fluggeschwindigkeit deines Schiffes erhöht sich bis zum Ende deines Zuges um diesen Wert. Außerdem zählt die Bewegung durch den Raum eines feindlichen Schiffes in diesem Zug nicht als feindliches Terrain.</p>\n<h3>Schnellwurf</h3>\n<p><em><strong>Stärkewürfelort:</strong> Triebwerke</em><br>Wenn du von einem Schiffsangriff getroffen wirst, kannst du einen Stärkewürfel ausgeben und versuchen zu würfeln, um den Schaden zu mildern. Wenn du dies tust, wird der Schaden, den du durch den Angriff erleidest, um den gewürfelten Betrag reduziert.</p>\n<h3>Angriff auf das Raumschiff</h3>\n<p><em><strong>Lage des Powerwürfels:</strong> Triebwerke</em><br>Wenn du die Aktion Rammen ausführst, kannst du einen Powerwürfel ausgeben, um den Schaden zu erhöhen. Bei einem misslungenen Schutzwurf erleidet das Zielschiff zusätzlichen kinetischen Schaden in Höhe des gewürfelten Betrags + Stärke-Modifikator deines Schiffs. Dein Schiff ist gegen den zusätzlichen Schaden, der durch diese Taktik verursacht wird, resistent.</p>\n<h3>Ziel erfasst</h3>\n<p><em><strong>Kraftwürfelort:</strong> Triebwerke</em><br>Als Bonusaktion kannst du einen Kraftwürfel ausgeben und ein Ziel anvisieren, das du sehen kannst. Der nächste Angriffswurf deines Schiffes hat Vorteil, und wenn der Angriff trifft, addiere das Ergebnis des Würfels zum Schadenswurf des Angriffs.</p>\n<h2>Ich versuche es mit Drehen</h2>\n<p>Auf  2 kannst du, wenn du die Aktion Ausweichen verwendest, wählen, dass alle Angriffe gegen dich von einem einzigen Schiff bis zum Beginn des nächsten Zuges deines Schiffes Nachteil haben.</p>\n<p>Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast.</p>\n<h2>Unheimliches Ausweichen</h2>\n<p>Auch auf  2 kannst du, wenn ein Angreifer, den du sehen kannst, dein Schiff mit einem Angriff trifft, deine Reaktion nutzen, um den Schaden des Angriffs gegen dein Schiff zu halbieren.</p>\n<h2>Zuverlässiger Pilot</h2>\n<p>Beginnend mit dem 3.  kannst du, wenn du als Pilot eine Geschicklichkeitsüberprüfung machen würdest, das Maximum nehmen, anstatt zu würfeln. Du kannst diese Fähigkeit vor oder nach dem Wurf einsetzen, aber bevor die Auswirkungen des Wurfs bestimmt werden. Du kannst diese Fähigkeit so oft einsetzen, wie es deinem  in Pilotieren entspricht. Du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause einlegst.</p>\n<h2>Geschickte Ausweichmanöver</h2>\n<p>Außerdem kannst du ab dem 3.  einmal pro Runde, wenn dein Schiff von einem Schiffsangriff getroffen wird oder ein Rettungswurf misslingt, eine Geschicklichkeitsüberprüfung machen und stattdessen diesen Wert für deinen AC oder Rettungswurf verwenden.</p>\n<h2>Das ist ein guter Trick</h2>\n<p>Ab dem 4.  kannst du eine Reaktion ausführen, um einem gegen dein Schiff ausgeführten Angriff einen Nachteil zu geben.</p>\n<p>Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast.</p>\n<h2>Einmarsch</h2>\n<p>Auch im 4.  lässt dich deine instinktive Beweglichkeit bestimmten Flächeneffekten ausweichen. Wenn dein Schiff einem Effekt ausgesetzt ist, wie z.B. einem Protonentorpedo oder einer seismischen Ladung, der deinem Schiff erlaubt, einen Rettungswurf auf Geschicklichkeit zu machen, um nur die Hälfte des Schadens zu erleiden, erleidet es stattdessen keinen Schaden, wenn der Rettungswurf gelingt, und nur die Hälfte des Schadens, wenn er misslingt.</p>\n<h2>Paragon-Pilot</h2>\n<p>Ab der 5. Stufe bist du ein Vorzeigepilot deines Einsatzes. Wenn du einen Powerwürfel ausgeben würdest, kannst du einen d4 verwenden, anstatt einen Würfel auszugeben. Du kannst diese Fähigkeit nur einmal pro Runde nutzen.</p>\n<h2>Pilot Extraordinaire</h2>\n<p>Auch im 5.  bist du ein Meister am Steuer. Als Bonusaktion kannst du dir deine Erfahrung in einem kurzen, aber beeindruckenden Ausbruch zunutze machen. Bis zum Ende deines nächsten Zuges hast du Vorteil bei Geschicklichkeits-Proben, dein Schiff hat Vorteil bei Schutzwürfen auf Stärke und Geschicklichkeit und Angriffswürfe gegen dein Schiff haben Nachteil.</p>\n<p>Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine kurze oder lange Pause gemacht hast.</p></div>"

		},
		{
			"id": "goeBsNfPxPVrNanH",
			"name": "Techniker",
			"description": "<div class=\"editor-content\" data-edit=\"data.flavorText\"><p><img style=\"float: right; margin: 20px; border: 0px;\" src=\"systems/sw5e/packs/Icons/Deployments/technician_01.webp\"></p>\n<p><strong><span style=\"font-variant: small-caps;\">Ein sullustanischer Verteidigungskoordinator zuckt gelegentlich zusammen, als ein Blasterbolzen das nahe</span></strong> Schott trifft, und beordert schnell Verstärkung zu seiner Position. Er blickt durch seine Infrarotbrille, filtert die Rauchwolken heraus und ignoriert die Schreie seiner fallenden Kameraden, während der Feind vorrückt. Er hebt seinen eigenen Blaster und schreit vor Wut, als die Waffe in die gegnerische Streitmacht eindringt. Sein Schiff würde nicht von innen überholt werden.</p>\n<p>Die ortolanische Technikerin taumelt im Takt des schwankenden Schiffes und rennt den Gang hinunter, wobei ihr hängende Drähte den Weg versperren. Während sie den Hindernissen ausweicht und über sie hinwegspringt, erreicht sie schließlich den Schildgenerator. Mit einer schnellen Drehung ihres Hydrospanners und einem anmutigen Hammerschlag öffnet sie die Schutzabdeckung und aktiviert die Schilde des Schiffes wieder. Das vertraute Brummen beim Einschalten der Schilde zaubert ein Lächeln auf ihre Lippen.</p>\n<p>Als das Flaggschiff den Hyperraum verlässt, beginnt der Rumpf durch die Einschläge des Kanonenfeuers zu vibrieren. Auf der Brücke sind die Geräusche einer dumpfen Explosion zu hören. Mit geübter Leichtigkeit springt der menschliche Schildtechniker in Aktion und wendet die Deflektorschilde ruhig an, um die Salve aufzufangen. Innerhalb von Sekunden hören die Einschläge auf, die Energiestöße verpuffen in dem unsichtbaren Feld.</p>\n<p>Die Techniker der Schadenskontrolle kommen aus den verschiedensten Bereichen des Lebens, aber eines haben sie alle gemeinsam: Es bereitet ihnen große Freude, ihr Schiff am Laufen zu halten.</p></div>",
			"details": "<div class=\"editor-content\" data-edit=\"data.description.value\"><h3 style=\"color: #000000;\">Der Techniker</h3>\n<table style=\"border: none;\"><tbody><tr><th style=\"text-align: center;\"></th>\n<th style=\"text-align: left;\">Eigenschaft</th></tr></tbody><tbody><tr><td style=\"text-align: center;\">1.</td><td style=\"text-align: left;\">Wagnis, Verteidigung Strategeme</td></tr><tr><td style=\"text-align: center;\">2.</td><td style=\"text-align: left;\">Schnelle Regeneration, Schiffstechniker</td></tr><tr><td style=\"text-align: center;\">3.</td><td style=\"text-align: left;\">Zuverlässige Schadenskontrolle, Energie umleiten</td></tr><tr><td style=\"text-align: center;\">4.</td><td style=\"text-align: left;\">Schneller Reparateur, Letzter Ausweg</td></tr><tr><td style=\"text-align: center;\">5. </td><td style=\"text-align: left;\">Paragon der Verteidigung, Oberste Sicherheit</td></tr></tbody>\n</table>\n<h2>Abenteuer</h2>\n<p>Beginnend mit der Wahl dieses Einsatzes als Spezialgebiet, im 1.  und dann wieder im 2., 3., 4. und 5.  kannst du ein Wagnis wählen (siehe Kapitel 6 für eine Liste der Wagnisse).</p>\n<h2>Verteidigungs-Strategeme</h2>\n<p>Auch im 1.  lernt man Strategeme, die durch spezielle Würfel, die sogenannten Powerwürfel, angetrieben werden.</p>\n<h3>Strategeme</h3>\n<p>Du erlernst zwei Strategeme deiner Wahl, die weiter unten unter \"Strategeme\" beschrieben werden. Viele Strategeme verbessern eine Verteidigung auf irgendeine Weise. Du kannst nur ein Gambit pro Angriff verwenden und jedes Strategem nur einmal pro Runde einsetzen.</p>\n<p>Du lernst ein zusätzliches Strategem auf dem 2., 3., 4. und 5. Jedes Mal, wenn du ein neues Strategem lernst, kannst du auch ein Strategem, das du kennst, durch ein anderes ersetzen.</p>\n<h3>Powerwürfel</h3>\n<p>Ein Energiewürfel wird verbraucht, wenn du ihn benutzt. Dein Schiff muss einen Powerwürfel auf dem erforderlichen System haben, um die Strategie anwenden zu können.</p>\n<p>Dein Schiff erhält Energiewürfel, die hauptsächlich auf der Reaktorproduktion basieren. Diese Energiewürfel werden in einer Zentrale und/oder in Systemkondensatoren gespeichert, um die Fähigkeiten der eingesetzten Crewmitglieder zu aktivieren. Die Art der Energiewürfel wird durch den Schiffs bestimmt.</p>\n<h2>Strategeme</h2>\n<p>Die Strategeme sind in alphabetischer Reihenfolge aufgeführt.</p>\n<h3>Winkeldeflektorschilde</h3>\n<p><em><strong>Kraftwürfelposition:</strong> Schilde</em><br>Wenn du von einem Schiffsangriff getroffen wirst, kannst du als Reaktion einen Kraftwürfel ausgeben, um einen Teil des Aufpralls umzulenken. Verringere den von deinen Schilden absorbierten Schaden um den mit dem Energiewürfel gewürfelten Betrag plus den Intelligenzmodifikator des Schiffes.</p>\n<h3>Aufprall abwehren</h3>\n<p><em><strong>Kraftwürfelposition:</strong> Schilde</em><br>Wenn du auf null Schilde reduziert wirst, kannst du als Reaktion einen Kraftwürfel ausgeben, um deine Schilde stattdessen auf eins zu reduzieren.</p>\n<h3>Bringen Sie sie wieder hoch!</h3>\n<p><em><strong>Kräftewürfel Standort:</strong> Schilde</em><br>Wenn du keine Schilde hast, kannst du als Aktion einen Energiewürfel ausgeben, um deine Schilde mit einem Wert gleich der Regenerationsrate deines Schiffes plus dem gewürfelten Wert des Energiewürfels wieder online zu bringen.</p>\n<h3>Schließung der Explosionstüren</h3>\n<p><em><strong>Powerwürfel Standort:</strong> Schilde</em><br>Wenn du von einem Schiffsangriff getroffen wirst, kannst du als Reaktion einen Powerwürfel ausgeben, um einen Teil des Schadens abzumildern. Verringere den Schaden an deiner Hülle um den gewürfelten Wert des Powerwürfels plus den Konstitutionsmodifikator des Schiffes.</p>\n<h3>Gegenmaßnahmen</h3>\n<p><em><strong>Kraftwürfelstandort:</strong> Schilde</em><br>Wenn du einen durch eine Schiffswaffe erzwungenen Rettungswurf in Geschicklichkeit nicht schaffst, kannst du als Reaktion einen Kraftwürfel ausgeben. Bis zum Beginn deines nächsten Zuges hat dein Schiff einen Bonus auf Geschicklichkeitswürfe in Höhe des gewürfelten Betrages auf dem Powerwürfel. Dies gilt auch für den auslösenden Rettungswurf.</p>\n<h3>Ich brauche mehr Power!</h3>\n<p><em><strong>Powerwürfelstandort:</strong> Schilde</em><br>Wenn du deine Aktion benutzt, um die Schilde deines Schiffes zu regenerieren, kannst du eine Bonusaktion nutzen, um einen Powerwürfel auszugeben und sein Ergebnis zu der regenerierten Menge hinzuzufügen.</p>\n<h3>Schilde verstärken</h3>\n<p><em><strong>Kraftwürfelposition:</strong> Schilde</em><br>Wenn du von einem Schiffsangriff getroffen wirst, kannst du als Reaktion einen Kraftwürfel ausgeben. Bis zum Beginn deines nächsten Zuges hat dein Schiff einen AC-Bonus in Höhe des gewürfelten Wertes des Powerwürfels. Dies gilt auch für den auslösenden Angriff.</p>\n<h3>Mächtiges Abzeichen</h3>\n<p><em><strong>Powerwürfelort:</strong> Schilde</em><br>Als Aktion kannst du einen Powerwürfel ausgeben, um einen Hüllenwürfel zu verwenden und Hüllenpunkte zu erhalten. Du erhältst zusätzliche Hüllenpunkte in Höhe der gewürfelten Menge des Powerwürfels.</p>\n<h2>Schnelle Regeneration</h2>\n<p>Auf  2, wenn du die Aktion Schilde verstärken ausführst, hast du einen Vorteil bei der Stärke(Verstärkung)-Überprüfung. Wenn du bereits einen Vorteil hast, kannst du stattdessen einen der Würfel einmal neu werfen.</p>\n<h2>Schiffstechniker</h2>\n<p>Auch im 2.  zählst du bei der Installation von neuer Ausrüstung oder Upgrades als zwei Mitglieder einer Belegschaft, anstatt als eines.</p>\n<h2>Zuverlässige Schadenskontrolle</h2>\n<p>Ab dem 3.  kannst du, wenn dein Schiff einen Konstitutionsrettungswurf machen würde, das Maximum nehmen, anstatt zu würfeln. Du kannst diese Fähigkeit vor oder nach dem Wurf einsetzen, aber bevor die Auswirkungen des Wurfs bestimmt werden. Du kannst diese Fähigkeit einmal vor einer kurzen oder langen Ruhepause einsetzen.</p>\n<h2>Kraft umleiten</h2>\n<p>Wenn die Schilde deines Schiffes völlig erschöpft sind, kannst du zusätzlich deine Reaktion einsetzen, um sofort eine Anzahl von Schildpunkten in Höhe deines Intelligenzmodifikators wiederherzustellen. Sobald du diese Funktion benutzt hast, musst du eine lange Pause einlegen, bevor du sie wieder benutzen kannst.</p>\n<h2>Schneller Reparateur</h2>\n<p>Ab dem 4.  kannst du bei der Aktion \"Flicken\" auf den Bonus \"Tüchtig ausgerüstet\" verzichten. Wenn du die Probe bestehst, darfst du 2 Hüllenwürfel statt eines Würfels ausgeben. Für jeden Hüllenwürfel, der auf diese Weise ausgegeben wird, wirfst du einen Würfel und addierst den Konstitutionsmodifikator des Schiffes dazu.</p>\n<h2>Letzte Zuflicht</h2>\n<p>Auch im 4. , wenn dein Schiff einen Zerstörungsschutzwurf macht, addiert es seinen Konstitutionsmodifikator zu dem Wurf (mindestens +1). Wenn du außerdem einen Hüllenwürfel wirfst, um Hüllenpunkte wiederzugewinnen, oder einen Schildwürfel, um Schildpunkte wiederzugewinnen, entspricht die Mindestanzahl der Punkte, die es durch den Wurf wiedergewinnen kann, dem doppelten Konstitutionsmodifikator des Schiffes (mindestens 2).</p>\n<h2>Paragon der Verteidigung</h2>\n<p>Ab dem 5.  bist du ein Paragon deines Einsatzes. Wenn du einen Powerwürfel ausgeben würdest, kannst du einen d4 verwenden, anstatt einen Würfel auszugeben. Du kannst diese Fähigkeit nur einmal pro Runde nutzen.</p>\n<p>Wenn du die Aktion \"Schilde verstärken\" oder \"Abzeichen\" ausführst, kannst du, wenn du würfeln würdest, um Hüllen- oder Schildpunkte wiederherzustellen, das Maximum nehmen, anstatt zu würfeln. Du kannst diese Funktion vor oder nach dem Würfeln nutzen. Sobald du diese Funktion benutzt hast, musst du eine kurze oder lange Pause einlegen, bevor du sie wieder benutzen kannst.</p>\n<h2>Oberste Sicherheit</h2>\n<p>Ab dem 5.  lernst du, wie du massiven Schaden an deinem Schiff schnell isolieren kannst. Als Reaktion darauf, wenn du sonst auf null Hüllenpunkte reduziert würdest, kannst du stattdessen deine Hüllenpunkte auf eins reduzieren.</p>\n<p>Wenn du diese Fähigkeit benutzt hast, musst du eine lange Pause einlegen, bevor du sie wieder benutzen kannst.</p></div>"

		}
	]
}