{
	"label": "Raumschiff: Typen",
	"entries": [
		{
			"id": "FH8iBT4uujRUR0j7",
			"name": "Gargantuan Starship",
			"description": "<p>Die kleineren Schiffe ziehen sich in den Schatten des Blockadeschiffs zurück, um vor einem überwältigenden Feind zu fliehen. Als die Schilde des Dreadnoughts sie einhüllen, drehen sie schnell um und stürzen sich auf ihre Verfolger, wobei sie die Schilde des Bollwerks nutzen, um ihre gesamte Feuerkraft zu entfesseln.</p>\n<p>In der Zwischenzeit entfesselt das Blockadeschiff einen Sturm elektromagnetischer Energie aus seinem Antennenfeld, der die Kommunikation zwischen den feindlichen Schiffen unterbricht und die ankommenden Streitkräfte effektiv von der entfernten Flotte und voneinander isoliert.</p>\n<p>Im Zentrum der Flotte überwacht das Kommandoschiff das Schlachtfeld. Wo immer die Linie schwankt, weist das Kommandoschiff schnell Schiffe zur Verstärkung an. Schließlich werden die Formationen der feindlichen Flagge aufgelöst, und das Kommandoschiff weist die Flotte an, aus ihrem Scheitern Kapital zu schlagen, während es die Zielkoordinaten für seine Torpedoschiffe bestimmt und hochlädt.</p>\n<p>Das Kriegsschiff schwebt bedrohlich über dem Schlachtfeld, während die beiden gegnerischen Armeen aufeinanderprallen. Trotz der Bemühungen der feindlichen Linie nähert sich das Kriegsschiff der Feuerreichweite der Großkampfschiffe. Die Besatzung hat bereits eine Rangfolge für die Zielerfassung festgelegt und bestätigt den Kanonieren die endgültigen Feuerlösungen, während sie die Haupt-Superwaffe am Bug des Schiffes aufladen. Sie entfesselt ihre erste verheerende Explosion, während der Rest ihres Arsenals beginnt, eine Lanze auf sekundäre Ziele in der Nähe zu werfen.</p>n<p>Gigantische Schiffe sind die Dreadnoughts, die die Herzen der Ungläubigen in Angst und Schrecken versetzen. Sie sind die Verkörperung unbezwingbarer Macht: ein Symbol der totalen und vollständigen Kontrolle.</p>"
		},
		{
			"id": "pgmf0rMYLt4LQtfN",
			"name": "Riesiges Raumschiff",
			"description": "<p>Die Schilde des Schlachtschiffs flackern, als es die Schläge der angreifenden Jäger abfängt. Es zieht unaufhaltsam an ihnen vorbei, während sein Punktverteidigungssystem seine Umgebung mit Blasterfeuer beschießt, um sie abzuwehren. Als er sich der zerbrechlichen medizinischen Fregatte nähert, die die Jäger zu schützen versuchen, erfassen seine Kanoniere das Ziel, bevor sie eine heftige Salve Turbolaserfeuer entfesseln und es in zwei Hälften zerreißen.</p>\n<p>Als der Träger den Hyperraum verlässt, starten Stummeljäger in Formationen aus seinen Hangars und bewegen sich, um die Patrouillenjäger der Raumstation abzufangen. Bevor die feindlichen Raumschiffe reagieren können, fallen die Jäger über sie her und dezimieren ihre Reihen schnell. Doch noch bevor die Snubfighter den Flugzeugträger verlassen hatten, bereitete sich eine zweite Welle kleiner Bomber auf den Abflug vor. Als sie aus den Hangars kommen, erfassen sie schnell die Raumstation und werfen Protonenbomben ab, die die Station in wenigen Minuten pulverisieren.</p>\n<p>Auf Kommando aktiviert der Bediener die Schwerkraftprojektoren des Interdiktors. Die Lichter im Inneren dimmen sich fast unmerklich, während riesige Energiemengen aus dem Reaktorkern und den zusätzlichen Kondensatoren zu den Projektoren geleitet werden. Begleitet von einem tiefen Brummen schalten sich die Gravitationsbrunnenprojektoren ein.</p><p>Minuten vergehen für das Schiff ereignislos, bis schließlich eine Fregatte vor ihnen unsanft aus dem Hyperraum in den Realraum taumelt. Dann aktiviert das Schiff seinen Traktorstrahl und fängt seine Beute ein.</p>\n<p>Große Raumschiffe sind, unabhängig von ihrem speziellen Zweck, das Rückgrat eines jeden Militärs. Sie bieten eine mobile Operationsbasis und dienen der Fraktion, die sie kontrolliert, als Aufmarschgebiet.</p>"
		},
		{
			"id": "RFKvLuqE13INBxqd",
			"name": "Large Starship",
			"description": "<p>Im Traktorstrahl des großen Schiffes gefangen, bewegt sich die Botschafter-Fregatte langsam auf den Kreuzer zu. Die Besatzung kämpft darum, mehr Energie aus ihrem Reaktor zu holen, während die wenigen Marinesoldaten an Bord ihre Positionen neben den Luken einnehmen und sich den Schweiß von der Stirn wischen, während sie ihre Waffen überprüfen und überprüfen. Schließlich gelingt es der Fregatte, den Traktorstrahl zu durchbrechen und ihre Flugbahn wieder aufzunehmen. Langsam aber sicher vergrößert sich der Abstand, bis sie schließlich den Mond des Planeten verlässt und in den Hyperraum springen kann. Jubelschreie hallen durch die Korridore des Schiffes, und zur Feier des Tages werden zusätzliche Rationen bestellt.</p><p>Mit hell brennenden Triebwerken sprintet die Korvette durch die Blockade und versucht, die Menge an Feuer zu minimieren, die ihre mageren Schilde absorbieren müssen. Die oberen und unteren Geschütztürme schwenken nach Backbord, um das Feuer auf die ankommenden Abfangjäger zu erwidern. Die künstliche Schwerkraft flackert kurz auf, als in der Nähe eine Impulswaffe detoniert und allen den Boden unter den Füßen wegzieht. Das hohe, ferne Wimmern des Reaktors ist kaum zu hören, wenn man die Befehle von der Brücke hört. Die visuellen Anzeigen zeigten an, dass sie sich nun hinter der Sperrlinie befanden, und die Abfangjäger schienen abzubrechen, da sie nicht sicher waren, ob sie es ohne die Unterstützung ihrer Kampfstationen mit dem viel größeren Schiff aufnehmen konnten. Sie hatten es geschafft. Der Koordinator blickte zurück auf die Zielfernrohre und ließ den Kopf hängen. Sie waren die Einzigen, die es geschafft hatten.</p><p>Während das Picket-Schiff der Pelta-Klasse zwischen den größeren Zerstörern und Dreadnaughts tanzte, setzte es sein nahezu konstantes Sperrfeuer aus schweren Laserkanonen fort, unterbrochen von einzelnen Abschüssen von Erschütterungsraketen und Protonentorpedos, die auf verwundbare Teile der gegnerischen Flotte gerichtet waren. Wenn zu viele dieser feindlichen Geschütze auf die Pelta treffen würden, wäre sie in Schwierigkeiten, aber ihre Geschwindigkeit und ihre relativ begrenzte Feuerkraft machten sie zu einem nicht so lukrativen Ziel. Für den Moment. Aber das war genau das, was sein Kapitän brauchte. Nur noch ein paar Klicks und sie wären in einer perfekten Flankenposition, um die Triebwerke des Flaggschiffs zu zerstören, sobald dessen Schilde von dem Bombardierungstrupp, der jetzt seinen Lauf begann, heruntergefahren wurden.</p>\n<p>Große Schiffe stellen für die meisten privaten Besitzer/Betreiber in der Galaxis die Spitze der Größe dar. Große Schiffe erfordern eine umfangreiche Besatzung und sind teuer im Unterhalt, können aber auch eine Menge aushalten und verschiedene Suiten und Operationszentren beherbergen, die es dem Schiff ermöglichen, als beeindruckende und mobile Operationsbasis für wohlhabende Individuen und erfolgreiche Abenteurer zu fungieren.</p>"
		},
		{
			"id": "6liD1m4hqKSeS5sp",
			"name": "Mittleres Raumschiff",
			"description": "<p>Der Frachter erzittert unter den Explosionen des Kanonenfeuers. Trotz seiner Manöver kann der Pilot die Verfolgung nicht ganz abschütteln. Die Bemühungen des Technikers, die Schilde zu verstärken, sind erfolglos. Der Mechaniker pumpt den Reaktor um jedes bisschen Energie an, das er erzeugen kann. Der Operator führt verzweifelt die letzten Berechnungen für den Sprung in den Hyperraum durch. Schließlich, gerade als sich die Schilde des Schiffes auflösen, trifft der Pilot die richtige Entscheidung und wirft die illegale Fracht ab. Da dies die Verfolger ablenkt und behindert, schaltet der Frachter auf die Schubdüsen um und fliegt schnell davon.</p><p>Als die Piraten ihren Traktorstrahl aktivieren, um zu versuchen, die waffenlose Fregatte und ihre exotischen Waren zu kapern, greift die Kanonenbooteskorte ein. Es fliegt in die Richtung des Traktors, unterbricht die Sperre der Fregatte und feuert eine Salve von Kanonen ab. Die Piraten, die der Salve nicht standhalten können, lassen den Traktorstrahl fallen und ziehen sich zurück.</p><p>Während das Kanonenboot hinterherfliegt, um sicherzugehen, dass die Piraten nicht zurückkommen, um ein zweites Mal in den Apfel zu beißen, hat die Besatzung schließlich das Ziel erfasst und feuert eine Langstrecken-Nachtrakete ab, die den illegalen und unwillkommenen Aktivitäten der Piraten ein dauerhaftes Ende setzt.</p><p>Der Kapitän lädt seine Gäste in seine gut gefüllte Kantine ein. Er beobachtet die Gegner, während sie sein Schiff in Augenschein nehmen, schätzt ihre Reaktionen ein und notiert ihre Mimik. Da er weiß, wie der opulente Raum auf Unvorbereitete wirkt, unterdrückt er leicht sein Grinsen und deutet den staunenden Gästen an, ihm gegenüber Platz zu nehmen. Er deutet dem Kellner an, die Getränke zu bringen, während er sich lässig zurücklehnt und die Füße auf den Tisch legt, denn er ist zuversichtlich, dass dieses Geschäft zu seinen Gunsten ausgeht. Er drückt einen Knopf auf der winzigen Fernbedienung in seiner Hand, woraufhin versteckte Paneele weggleiten und seine größtenteils legalen Waren zum Vorschein kommen. \"Also, \", sagt er, \"wie viele davon brauchen Sie, und wohin soll ich sie liefern?\"</p>\n<p>Mittelgroße Schiffe sind das Brot und die Butter der eng zusammenstehenden Gruppe. Sie sind groß genug, um alle unmittelbaren Bedürfnisse der Besatzung zu befriedigen, und gleichzeitig klein genug, um sich wohl zu fühlen.</p>"
		},
		{
			"id": "6BN8l5E8QtYt103T",
			"name": "Kleines Raumschiff",
			"description": "<p>Während die Jäger seinen Anflug decken, aktiviert Zik Beskin seinen Zielcomputer und ignoriert die Explosionen um ihn herum, stattdessen konzentriert er sich auf den Schildgenerator des Zerstörers. Er musste bald ausfallen, sonst war dieser Kampf verloren. Arsix hinter ihm piepst und surrt und bereitet die Ionenimpulsraketen für den Angriffslauf vor, wärmt ihre Triebwerke vor und macht die Sprengköpfe scharf.</p>\n<p>Seit langer Zeit hatten Beskin und Arsix ihren Anteil an Blut und Öl für die Rebellion vergossen - meist nur, um ihre alten Ywing zu verbessern. Aber heute würde das vergossene Blut und Öl nicht ihr eigenes sein. Als Zik ein paar Raketen abfeuerte, wusste er, dass sie ihr Ziel finden würden. Der heutige Tag war noch nicht zu Ende. Dies war ihr vierter Einsatz an diesem Tag, und Sheena war müde. Die Terroristen kamen einfach immer wieder. Jedes Mal, wenn sie die Augen schließen wollte, kam eine neue Welle von Rebellen. Und jedes Mal eilte sie zu ihrem TIE-Abfangjäger und schloss sich den alarmierten Jägern an, um die Jäger auszuschalten, bevor sie ein Loch in die Verteidigung des Planeten sprengen konnten. Jedes Mal zogen sie sich zurück, bevor sie schwere Verluste erlitten. Aber jedes Mal kamen sie zurück. Beim letzten Mal hatte sie beschlossen, in dem engen Cockpit ein Nickerchen zu machen, und als der Hupton ertönte, waren sie und ihr Schiff im Grunde flugbereit. Diesmal wollte sie ihnen ein schnelles Ende bereiten. Als sie wiederholt auf den Auslöser drückte, vollführte sie Koiogran-Drehungen und Snap Rolls in Hülle und Fülle, ihre Laserschüsse trafen genau, und die Trümmer der A-, X- und B-Flügel - zusammen mit einigen gefrorenen Überresten von Verrätern - schwebten die nächsten Tage im Weltraum. Nachts lehnte sie sich an ihren Verehrer, nippte an einem Glas Wein und beobachtete die wunderschönen Lichtstreifen am Himmel, als die Trümmer beim Wiedereintritt Stück für Stück in der Atmosphäre verglühten.</p>\n<p>R5-S1 verriegelte den losen Stabilisator mit seinem Greifarm, während er die Deflektorschilde des X-Flügels ausrichtete. Dieses Schiff brauchte einen festen Greifer, um es unter Kontrolle zu bringen, aber R5-S1 war der Aufgabe gewachsen. Während sein Pilot Veets den letzten Schuss aus den überhitzten Kanonen auf die ausgefahrenen S-Folien abfeuerte, kümmerte sich R5-S1 um die Abkühlung der Kanonen, das Hochfahren des Hyperantriebs und die Berechnungen für die Lichtgeschwindigkeit. Es war Zeit zu gehen. Kleine Schiffe haben eine winzige Besatzung, oft nur einen Piloten und vielleicht einen Astromech, aber sie schlagen oft über ihre Gewichtsklasse hinaus und sind eine Bedrohung für kleine und große Schiffe gleichermaßen.</p>"
		},
		{
			"id": "zC4qM8JMmMzCjMJK",
			"name": "Winziges Raumschiff",
			"description": "<p>Während der Droidenjäger fliegenden Blasterbolzen auswich und gelegentlicher Flak auswich, verdeckten sich seine optischen Sensoren mehr und mehr, während sich ein dunkler Dunst aus Staub und Rauch ansammelte. Der Droide schaltete auf ein aktives Radarsystem um und verfolgte weiterhin unerbittlich sein Ziel: den fliehenden Jedi und seinen kleinen Padawn, der kaum größer als ein Kleinkind war. Nicht, dass es darauf ankam. Ob eines der beiden Ziele in ein paar Sekunden noch atmen würde, war dem Droiden völlig egal. Natürlich war es sein Ziel, dass sie aufhörten zu atmen, aber dieses Ziel war ihm eigentlich egal ... es war einfach das, was er tat. Was er tun musste. Aber nicht unbedingt das, was er tun wollte. Der Droide leitete die Energie aus den Kondensatoren seiner voll aufgeladenen Waffe in seine Geschütze, die zum Leben erwachten und Plasma auf den Rücken des kleinen Kindes schleuderten. Es war ein perfekter Schuss. Wie könnte es anders sein. Genau das tat es auch. Dann flammte die Plasmawaffe des Jedi auf und flog über den Rücken des Kleinen, um die Strahlen des Droiden direkt auf ihn zurückzulenken. Natürlich taten Jedis genau das. Und als die Bolzen die Hülle des Droidenschiffs durchschlugen, sich in die Hauptcomputerbänke, die Energiebänke und die Triebwerke bohrten, verrieten die letzten Berechnungen des Droiden, dass er mit Endgeschwindigkeit auf die Erde stürzte. Das war genau das, was er tat. Was er jetzt tun musste. Aber nicht unbedingt das, was sie tun wollte.</p><p>Die kleine Drohne schleicht sich lautlos an der Blockade vorbei und scannt dabei die Verteidigungsanlagen. Die einzige Chance, die Menschen auf dem umkämpften Neth-Feeno zu retten, bestand darin, einen Versorgungsabwurf mit ihnen zu koordinieren. Dieses kleine, ferngesteuerte Stealth-Schiff war ihre einzige Hoffnung. Es musste die Oberfläche erreichen, um den Plan und die Karten zu übermitteln. Dann musste es mit einer vollständigen Übersicht über die Verteidigungsanlagen zurückkehren. Erst dann konnte ein Ablenkungsangriff geplant werden, um den Luftabwurf zu verdecken. Als das winzige Raumschiff an der letzten Sensorkapsel vorbeischwebte, die direkt neben der letzten Geschützkanone angebracht war, stieß die Überwachungsmannschaft einen Seufzer aus und wischte sich den Schweiß von der Stirn. Als ihre Bildschirme, auf denen bereits mehr Rauschen als Signale zu sehen waren, erloschen, weil die Übertragungen des Raumschiffs unterbrochen wurden, als es vollständig in die Verdunkelungszone eindrang, wandte sich der Teamleiter an seine Gruppe und sagte: 'Möge die Macht heute mit uns sein.'</p><p>Eine Gemeinsamkeit aller Tiny-Raumschiffe ist, dass sie unbemannt sind. Manchmal werden sie ferngesteuert, aber häufiger werden sie von Droiden kontrolliert.</p>"
		}
	]
}